{
  "success" : true,
  "data" : [
    {
      "result" : "阴性",
      "queryTime" : "2022-11-18 02:09:43",
      "sampleTime" : "2022-11-17 18:43:02",
      "name" : "济南市疾病预防控制中心移动检测",
      "time" : "2022-11-18 01:35:42"
    },
    {
      "result" : "阴性",
      "queryTime" : "2022-11-16 21:10:15",
      "sampleTime" : "2022-11-16 11:28:28",
      "name" : "济南市疾病预防控制中心移动检测",
      "time" : "2022-11-16 19:53:00"
    },
    {
      "result" : "阴性",
      "queryTime" : "2022-11-16 00:14:52",
      "sampleTime" : "2022-11-15 11:01:47",
      "name" : "济南市疾病预防控制中心移动检测",
      "time" : "2022-11-15 23:11:39"
    }
  ],
  "code" : 0,
  "msg" : null
}
